[
  "media-extended",
  "obsidian-outliner",
  "oz-clear-unused-images",
  "obsidian-emoji-toolbar",
  "table-editor-obsidian",
  "dataview",
  "quickadd",
  "templater-obsidian",
  "obsidian-admonition",
  "obsidian-tabs",
  "tag-wrangler",
  "obsidian-icon-folder",
  "obsidian-copy-block-link",
  "obsidian-markmind",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-columns",
  "mx-bili-plugin",
  "highlightr-plugin",
  "obsidian-advanced-slides",
  "obsidian-code-block-enhancer"
]